[


    
    {
        "id": 1,
        "imagenPrincipal": "San andrés",
        "galeria": [
            "San Andres mar turquesa",
            "San Andres palmeras",
            "San Andres coco playa",
            "San Andres Aida moto",
            "San Andres mar buceo"
        ],
        "titulo": "San Andrés",
        "continente": "America",
        "pais": "Colombia",
        "region": "Caribe",
        "divisa": "Peso colombiano (COP)",
        "temperatura": 35,
        "texto": [
            "Habíamos escuchado tantas veces el nombre de San Andrés que no podíamos dejar pasar la oportunidad de visitar esta isla caribeña, así que durante nuestro viaje por Colombia, decidimos pasar cuatro días allí.", 
            "Cuatro días llenos de sorpresas, anécdotas y contrastes. Y es que la primera sorpresa llegó ya en el aeropuerto Jose María Cordoba de Rionegro cuando, mientras la gente hacía fila para embarcar, la azafata dijo por megafonía: Por favor, tengan preparados los pasaportes, la tarjeta de embarque y la tarjeta de entrada a la isla. Cuando escuchamos esto último casi se nos salen los ojos del sitio. Tarjeta de entrada a la isla?? Pues sí.",
            "Resulta que para entrar a San Andrés hay que pagar. Y da lo mismo si eres de Colombia o no, aquí todo el mundo paga a excepción de los residentes de la isla.",
            
            
"La parte positiva de toda esta situación es que la tarjeta de entrada la puedes comprar antes de subir al avión, así que en tierra no te vas a quedar por ese motivo. La parte negativa es que por persona cuesta 138000 COP (~33€).",
            
            "San Andres palmeras",
            "San Andres Aida moto",
            
"Una vez allí alquilamos una moto estilo scooter que nos costó 300000 COP (~70€) por tres días y fue lo mejor que pudimos hacer para movernos y conocer toda la isla. La moto la habíamos reservado con antelación poniéndonos en contacto con Jairo antes de ir (dejamos los detalles de su contacto más abajo).",
            
"La segunda sorpresa para nosotros fue ver el estado en el que estaban las carreteras. Pensábamos que con el dinero que recaudaban por cada pasajero las calles estarían cuidadas y limpias, pero no, nos tocó ir esquivando los huecos en la carretera con la moto, sobre todo en la zona céntrica, que es la más turística. ",
           "La zona sur de la isla la encontramos en mejores condiciones y más limpia.",

            "San Andres mar buceo",
            
"Entre las actividades que hicimos en la isla lo que más nos gustó fue hacer un mini-curso de buceo. ",
           " Nos costó 190000 COP por persona y es el mejor recuerdo que nos llevamos de San Andrés. Empezamos a las 9:00 de la mañana con la parte teórica y sobre las 10:00 con la parte práctica en una zona de poca profundidad. Una vez listos nos llevaron en lancha a una zona alejada de la orilla y ya con los equipos puestos nos tiramos al agua. Buceamos a una profundidad de nueve metros y vimos corales, una raya y muchos pececitos. La temperatura del agua ronda los 28 grados así que no utilizamos traje de neopreno.",

"No todos los días que estuvimos hizo sol y calor, así que aprovechamos el día de lluvia para ir a ver una película en el Teatro Hollywood. La entrada nos pareció súper barata (8000 COP por persona) y el cine era muy cómodo."
        ],

        
        "Alojamiento": ["Nos alojamos tres noches en Capi's place por 720000 COP (~170€) en habitación privada con baño y desayuno. El sitio nos encantó ya que es súper tranquilo al no estar en pleno centro. Tiene piscina, zonas verdes donde puedes relajarte y el mar justo enfrente, aunque es zona rocosa, no de playa.", 
            
"Orlando es el administrador del hotel y os aseguramos que con él no os vais a aburrir, ya que tiene cientos de historias para contar. También hay cuatro perritos y un gatito con los que podéis jugar." ,
            
"Anécdota: Un día estando en la piscina una iguana nos vino a hacer una visita :)."],
        
        "recomendaciones": [
        "El día de buceo pasamos bastantes horas al sol y nos terminamos quemando, así que os recomendamos aplicaros mucho protector solar y llevar camisetas puestas.",
        "También para el resto de los días llevad protección como gorra, gafas de sol y no olvidéis la botella de agua",
        "LLeva siempre algo de dinero en efectivo, el comerciante colombiano no ofrece con frecuencia pagos con tarjeta",
        "Visita las playas en la zona no turistica de la isla. Estas suelen ser más limpias y calmadas.",
        "Alquila un vehículo, no es muy caro y podrás visitar toda la isla con libertad de movilidad."],
        "ToDo": [
            {
                "titulo": "Buceo en el mar Caribe",
                "imagen": "San Andres mar buceo",
                "texto": "Bucear durante 45 minutos en las cristalinas aguas de la isla. Una experiencia que se siente como volar con la vida marina. La parte dura es salir y sentarse en el bote. Diego se mareó.",
                "precio": 190000,
                "contacto": {
                    "nombre": "Divers team dive center",
                    "direccion": "Avenida Colombia 1-19",
                    "web": "https://www.diversteam.net/"
                }
            },

             {
                "titulo": "Alquiler de Scooter",
                "imagen": "San Andres Aida moto",
                "texto": "La mejor forma de moverse por la isla.",
                "precio": 100000,
                "contacto": {
                    "nombre": "Jairo Tovar",
                    "direccion": "Avenida Boyacá Calle Las Proveedoras",
                    "web": "https://www.alquilerdemotosensanandres.com/"
                }
            }
        ],

        "fechaPublicacion": "27.02.24"
    },





    
    {
        "id": 2,
        "imagenPrincipal": "Piedra del penol desde lejos",
        "galeria": [
            "Peñol",
            "Guatape calle paragüas colores",
            "Guatape fuente colores",
            "Lancha en guatape"
        ],
        "titulo": "la Piedra del Peñol y Guatapé",
        "continente": "America",
        "pais": "Colombia",
        "region": "Antioquia",
        "divisa": "Peso colombiano (COP)",
        "temperatura": 35,
        "texto": [
            "Salimos temprano de Medellín para ponernos rumbo a ver la famosa Piedra del Peñol, un monolito de 220 metros de altura. Por delante nos esperaban alrededor de dos horas de viaje con peaje incluido (16800 COP). Una vez llegamos al Peñol dejamos el coche en el parking que hay en la entrada, el cual nos costó 3000 COP por hora. Para poder acceder al Peñol hay que pasar por caja y comprar el ticket en la taquilla (25000 COP por persona). Cuando consigas subir los 740 peldaños... Enhorabuena! ahora a disfrutar de la vista!.", "Ya abajo de nuevo se nos acercaron unas personas ofreciéndonos un tour en lancha por el embalse (o represa, como lo llaman allí) y decidimos hacerlo. En un primer momento nos pedían 60000 COP por tres personas, pero negociamos y al final nos costó 50000 COP. El recorrido duró una hora y nos fueron contando la historia y anécdotas de los sitios que ibamos viendo (las casas de los famosos, el pueblo hundido, la mansión donde Pablo Escobar guardaba las armas etc.). Disfrutamos mucho el paseo en lancha y recomendamos la experiencia al 100% Ya terminado el paseo en lancha volvimos al coche y de ahí a visitar el colorido pueblo de Guatapé, que se encuentra a una media hora desde el Peñol. Cuando llegamos dejamos el coche en el parqueadero muncipipal, que se encuentra a la entrada del pueblo y dimos un paseo por sus calles. Todas son bonitas y llamativas pero nos gustó en especial la plazoleta de los zocalos y la calle de los paragüas."
        ],
        "Alojamiento": ["No hemos dormido allí, pero la oferta de alojamientos es variada"],
        "recomendaciones": [

"Ir durante la semana, ya que el fin de semana hay mucha más gente.", 

"Llevar agua y crema solar.", 

"Si eres buen negociante y sientes que el precio que te estan ofreciendo es muy elevado, en Colombia todo se puede negociar",

"Viajar temprano tiene varias ventajas, no solo podrás aprovecharmásel día, sino qué tambien disfrutarás de los sitios turísticos con menos gente. Esto se traduce en menos estrésy fotosmásbonitas"],


        "ToDo": [
            {
                "titulo": "Tour en lancha",
                "imagen": "Lancha en guatape",
                "texto": "Recorrido por el agua a toda velocidad conociendo las casas de las celebridades y la fascinante historia de la creación del embalse. ",
                "precio": 60000,
                "contacto": {
                    "nombre": "Hotel Bahía del faro",
                    "direccion": "Guatapé, Departamento de Antioquia, Kolumbien",
                    "web": "..."
                }
            }
        ],
        "fechaPublicacion": "04.03.2024"
    },




    
    {
        "id": 3,
        "imagenPrincipal": "Valle del Cocora Palmeras",
        "galeria": [
            "Valle Cocora bandera",
            "Valle Cocora Aida columpio",
            "valle Cocora AidayDiego",
            "Valle Cocora flores",
            "Valle Cocora",
            "Salento vistas hotel",
            "salento"
        ],
        "titulo": "Salento & Cocora",
        "continente": "America",
        "pais": "Colombia",
        "region": "Quindio",
        "divisa": "Peso colombiano (COP)",
        "temperatura": 35,
        "texto": [
            "EL viaje más largo que hicimos en coche por Colombia fue desde Medellín a Salento. Cinco horas de viaje y seis peajes (80000COP en total) después, por fin llegamos a este colorido pueblito! Dejamos las maletas en el hotel y sin descanso nos pusimos rumbo al Valle de Cocorá. Desde Salento al Valle se tarda una media hora y se puede ir en coche propio o en los tipicos Willys que salen de la plaza del ayuntamiento. Nosotros fuimos en coche y lo dejamos en un parking cerca del Valle por 10000 COP el día.", 

" Hay diferentes entradas y en todas hay que pagar si se quiere acceder a los típicos miradores y atracciones. Entramos por la segunda entrada que nos encontramos (20000 COP/persona) y nos dijeron que desde ahí se podían hacer diferentes recorridos. El más corto dura alrededor de una hora y media y hay otro recorrido que dura entre 3-4 horas. Nosotros hicimos el corto por falta de tiempo pero fue suficiente para verlo todo."],
        "Alojamiento": ["Nos alojamos en el Hotel Balcones de Salento por 100000COP (~25€) la noche para dos personas con desayuno (Habitación doble con baño privado)"],
        "recomendaciones": [

"Ir durante la semana, ya que el fin de semana hay mucha más gente.", 

"Llevar agua, snacks, crema solar y spray antimosquitos.", 

"Ponte calzado comodo, el paisaje es hermoso de ver pero dificil de recorrer. Desde colinas empinadas hasta caminos rocosos, todo forma parte del recorrido",

"Lleva dinero en efectivo, en pocos negocios aceptan el pago con tarjeta",

"Lleva ropa comoda y fresca, el vlima es calido y humedo.",

"Si vas en Auto informate muy bien sobre la tarifa antes de dejar el auto allí y pide un tiquete para evitar que te cobren doble.",

"No dejes objetos de valor en el coche, este es un lugar seguro, pero es mejor prevenir."],
        "ToDo": [
            {
                "titulo": "visitar el Cocora",
                "imagen": "placeholder.png",
                "texto": "Si solo quieres fotos bonitas o a lo mejor hacer una larga caminata por la naturaleza, este lugar es perfecto para cualquier visitante. Sus enormes palmas de cera son impresionantes.",
                "precio": 0,
                "contacto": {
                    "nombre": "...",
                    "direccion": "...",
                    "web": "..."
                }
            }
        ],
        "fechaPublicacion": "..."
    },




    
    {
        "id": 4,
        "imagenPrincipal": "Termales Santa Rosa",
        "galeria": [
            "Termales Santa Rosa frente a la cascada",
            "Cascada Termales de cerca"
        ],
        "titulo": "Termales - Santa Rosa de Cabal",
        "continente": "America",
        "pais": "Colombia",
        "region": "Risaralda",
        "divisa": "Peso colombiano (COP)",
        "temperatura": 35,
        "texto": [
            "Al llegar a Santa Rosa de Cabal nos llevamos una sorpresa no tan agradable. Aunque su parque tiene una iglesia y unas esculturas bonitas e interesantes, nos parecio el resto de la ciudad no muy bonito. Las calles estaban en mal estado y el aire estaba lleno de polucion.",

"Aunque el inicio de esta visita no fue muy positivo el hostal en el que nos hospedamos y más tarde la visita a los termales nos dejaron encantados. En el hostal llamado ....... nos recibieron muy bien, aunque fue un poco dificil de encontrar, por suerte teníamos un estacionamiento directo al lado. El primer saludo no lo dio JEFE, un gatito precioso que al parecer se encarga de la supervision en el hostal.",

"Despues de dejar nuestras cosas en nuestra habitación, nos pusimos encamino a los Termales de Santa Rosa. Nos sorprendio lo alejados que están del centro de la pequeña ciudad. una hora de recorrido más o menos que te lleva a traves de un frondoso bosque. La carretera no está asfaltada y tiene algunas zonas dónde un auto pequeño podria sufrir un poco.",

"Al llegar a los termales dejamos el auto en un estacionamiento muy amplio. Nos sorprendio que era totalmente gratis, pero le puedes dejar a los guardias algo de dinero por su buen servicio.",

"La entrada cuesta ..... COP. No puedes entrar con alimentos de afuera, Aunque si la bolsa está abierta y lo estas comiendo mientras entras, los guardias no te diran nada. Raro? si, pero quien somos nosotros para juzgar sus reglas. El camino que conduce a los termales es muy bonito, tiene pequeñas cascadas de agua cristalina y agradablemente tibia."
        ],
        "Alojamiento": ["Nos alojamos en el Kimaná Hostal Santa Rosa por 100000 COP (~25€) la noche para dos persona con desayuno (Habitación doble con baño privado)"],
        "recomendaciones": ["Ir durante la semana, ya que el fin de semana hay mucha más gente.", "Llevar agua, crema solar, toalla, chanclas y bañador.", "Dentro hay restaurante y bar. No dejan meter comida del exterior."],
        "ToDo": [
            {
                "titulo": "...",
                "imagen": "...",
                "texto": "...",
                "precio": 0,
                "contacto": {
                    "nombre": "...",
                    "direccion": "...",
                    "web": "..."
                }
            }
        ],
        "fechaPublicacion": "..."
    },





    
    {
        "id": 5,
        "imagenPrincipal": "Medellin metro desde la montana",
        "galeria": [
            "..."
        ],
        "titulo": "Medellín",
        "continente": "America",
        "pais": "Colombia",
        "region": "Antioquia",
        "divisa": "Peso colombiano (COP)",
        "temperatura": 35,
        "texto": [
            "..."
        ],
        "Alojamiento": ["..."],
        "recomendaciones": ["..."],
        "ToDo": [
            {
                "titulo": "...",
                "imagen": "...",
                "texto": "...",
                "precio": 0,
                "contacto": {
                    "nombre": "...",
                    "direccion": "...",
                    "web": "..."
                }
            }
        ],
        "fechaPublicacion": "..."


        
    }


    
]
