[
    {
        "nombre_pagina": "Home",
        "titulo_portada": "Te contamos todo sobre tu próximo destino",
        "descrippcion_SEO": "Blog de viajes con Informacion actualizada para viajar a destinos en todo el mundo de forma segura y economica",
        "imagen_portada": "desplora portada",
        "texto_introduccion": [ 

              "Un viaje se vive tres veces: cuando lo soñamos, cuando lo vivimos y cuando lo recordamos.",
            
            "_¡Bienvenid@s a Desplora!",
          
            
            "En este espacio compartiremos nuestras experiencias, anécdotas y recomendaciones para que tu próxima escapada sea inolvidable.",
            
            "También tenemos un apartado de 'Vida en Alemania', el país al que llamamos hogar desde hace unos años, donde contamos como fueron nuestros inicios en el país y damos consejos útiles por si te estás planteando venir por aquí, ya sea de visita o a vivir.", 

            "Si tienes un destino en mente, puedes buscarlo en la barra de navegación o si no sabes a donde ir, te recomendamos algunos destinos que te podrían interesar."
        ],
        "texto_opcional": ["¿Quieres ver más contenido interesante sobre viajes?", "¡Síguenos en nuestras redes sociales!"]
    },
    
    {
        "nombre_pagina": "Destinos",
        "titulo_portada": "...",
        "descrippcion_SEO": "",
        "imagen_portada": "...",
        "texto_introduccion": [
            "..."
        ],
        "texto_opcional": [
            "..."
        ]
    },
    {
        "nombre_pagina": "Vida en Alemania",
        "titulo_portada": "Te contamos como es vivir en Alemania",
        "descrippcion_SEO": "...",
        "imagen_portada": "...",
        "texto_introduccion": [
            "Si alguna vez te has planetado visitar Alemania, ya sea de vacaciones o venir a vivir y trabajar aquí una temporada, te contamos como fueron nuestros inicios en el país.",
            "Nosotros vinimos con el progama Au-pair que, por si no lo conoces, es un acuerdo cultural y de intercambio que permite a jóvenes de diferentes países vivir con una familia anfitriona en el extranjero. A cambio de alojamiento, comida y dinero de bolsillo, el/la au pair ayuda con las tareas domésticas y el cuidado de los niños de la familia anfitriona, mientras tiene la oportunidad de aprender sobre la cultura y el idioma del país de acogida. Este programa ofrece una experiencia enriquecedora tanto para el au pair como para la familia que lo acoge, promoviendo el intercambio cultural y el aprendizaje mutuo.",

            "A continuación, encontrarás diferentes artículos que puede que sean de tu interés."
        ],
        "texto_opcional": [
            "..."
        ]
    },
    {
        "nombre_pagina": "Sobre nosotros",
        "titulo_portada": "...",
        "descrippcion_SEO": "",
        "imagen_portada": "",
        "texto_introduccion": [
            "..."
        ],
        "texto_opcional": [
            "..."
        ]
    }
]
