[
{
"id": 1,
"titulo": "Trabajar como Au-pair en Alemania",
"imagen": "aupair",
"texto": ["El programa Au-pair es uno de los mejores para empezar a vivir en un país ya que te evita el estrés de tener que buscar alojamiento y trabajo. Como Au-pair, ya lo tienes todo desde que conectas con una familia y hacéis match :)",
  "Hay ciertas cosas a tener en cuenta dependiendo de si eres de Europa a no, ya que los requisitos varían. A continuación, te contamos las diferencias",
  
  "_Para ciudadanos de la UE y la AELC",
  
  "- Tener entre 17 y 30 años.",
  "- Tener un conocimiento básico del alemán.",
  "- Estar soltero/a y no tener hijos.",
  "- Poder permitirte el viaje a Alemania.",

  "_Para ciudadanos del resto de países",

  "- Tener entre 18 y 26 años.",
  "- Tener un conocimiento básico del alemán (al menos un nivel A1 certificado)",
  "- Estar soltero/a y no tener hijos",
  "- Poder permitirte el viaje a Alemania.",
  "- Querer quedarte un mínimo de 6 meses y un máximo de 12 meses como au pair en Alemania.",
  "- Nunca has sido au pair en Alemania antes.",

  "A partir de aquí, empieza la burocracia y las entrevistas para encontrar la familia perfecta para tí.",
  "Hay muchas agencias que te pueden ayudar con todo el proceso y siempre es un apoyo tener a alguien que te respalde, aunque también puedes conectar con familias directamente a través de páginas como Aupairworld.",
  
  "Si no eres cuidadano de la UE, necesitarás",
  
  "- Pasaporte en vigor",
  "- Carta de invitación y contrato para poder solicitar el visado (documentos que tiene que proporcionar la familia) ",
  "- Solicitar el visado de Aupair en la embajada Alemana de tu país",
  "- Junto con la solicitud del visado, necesitarás presentar también",
  "- El contrato au pair firmado por la familia de acogida (original)",
  "- La carta de invitación de la familia de acogida (original)",
  "- El certificado del seguro contratado por la familia de acogida (la familia de acogida tiene la obligación de contratar un seguro para el au pair cuando firma la carta de invitación)",
  "- Una carta de motivación en la que se concrete las ventajas para el au pair de la estancia."



],
  "categoria": ["migrar", "trabajar"]
}
  
]
